<?php
//000000000000
 exit();?>
think_serialize:a:1:{i:0;a:2:{s:11:"view_detail";s:838:"<li>
<span class="label">价格：</span><span class="cnt"><span class="price">10 元</span></span>
</li>
<li>
<span class="label">配件类型：</span><span class="cnt"><span>汽车用品</span></span>
</li>
<li>
<span class="label">区域：</span><span class="cnt"><span>南宁青秀建政</span></span>
</li>
<li>
<span class="label">联系人：</span><span class="cnt"><span>张生</span><span class="fu red">(商家)</span></span>
</li>
<li>
<span class="label">联系手机：</span><span class="cnt"><img src="http://image1.ohqly.com/3035023628351a311b3f3f3e503b143e353a53395f36.qly"></span>
</li>
<li>
<span class="label">联系QQ：</span><span class="cnt"><span class="red">1225453209</span></span>
</li>
<li>
<span class="label">联系邮箱：</span><span class="cnt"><span class="red">1225453209@qq.com</span></span>
</li>";s:4:"memo";s:2202:"<h2 class="title">内容</h2>
隶属于美国江森自控公司旗下的《瓦尔塔》品牌，188​‌‌8年成立于德国哈根，是欧洲最著名的汽车蓄电池品牌。自创始以来，《瓦尔塔》以其高端质量与前沿科技提供适合各类车型使用的多种规格顶级蓄电池产品，成为世界各大著名汽车厂商的首选。拥有近130年悠久历史的《瓦尔塔》品牌，堪称世界汽车蓄电池行业的翘楚。为满足全世界消费者不断变化的需求，《瓦尔塔》设计了一系列可供绝大多数车辆使用的蓄电池。我们为每一类车辆量身打造独一无二的蓄电池，以便满足由每种车辆实际情况不同而产生的多样需求。每一只蓄电池都经过精准独特的设计，产品线层次丰富，应用广泛。最新的PowerFrame倍伏锐正极板栅专利技术能提供最优化的电流，耐久性提升66%，导电率增进70%，电流更强劲，启动更顺畅，令汽车拥有无以伦比的性能和可靠性。《瓦尔塔》为您的驾车之途增添助力，拥有瓦尔塔，就等于拥有非凡动力。
在中国市场《瓦尔塔》是奔驰·宝马·奥迪车品牌最大的原配蓄电池供应商。《瓦尔塔》生产商家的特约授权经销点遍布全国各个城市，其中驻落在南宁市建政路1--19号·20号的《南宁市日月蓄电池经营部》就是《瓦尔塔》生产商家：美国江森自控有限公司特约授权经营本品牌蓄电池的专卖店。本经营部是一家有着10多年丰富蓄电池安装经验，在行业内信誉和口碑都不错的老牌蓄电池专营店，本店将秉承用户至上，服务热情，价格合理，保证正品，型号齐全，诚信经营，童叟无欺的原则，市内5公里内免费上门安装，欢迎各位新老用户的光临！
电话：071--5600336
13367715648
地址：南宁市青秀区建政路1--19号20号
（从园湖建政路口驶入：往建政葛村路口方向行驶，过了地质博物馆和寻常家香菜馆再前行50米左右靠右）
（从东葛葛村路口驶入：过了广电中心·城市照明管理处和葛村路口往左拐，再前行50米左右靠左）";}}