<?php
//000000000000
 exit();?>
think_serialize:a:1:{i:0;a:2:{s:11:"view_detail";s:774:"<li>
<span class="label">区域：</span><span class="cnt"><span>北京朝阳</span></span>
</li>
<li>
<span class="label">类别：</span><span class="cnt"><span>自考</span></span>
</li>
<li>
<span class="label">形式：</span><span class="cnt"><span>周末班</span></span>
</li>
<li>
<span class="label">联系人：</span><span class="cnt"><span>孔老师</span></span>
</li>
<li>
<span class="label">联系手机：</span><span class="cnt"><img src="http://image1.ohqly.com/0d351730543635365638533f1e3b1b3f053e183b063f.qly"></span>
</li>
<li>
<span class="label">联系QQ：</span><span class="cnt"><span class="red">963219447</span></span>
</li>
<li>
<span class="label">联系邮箱：</span><span class="cnt"><span class="red">963219447@qq.com</span></span>
</li>";s:4:"memo";s:2569:"<h2 class="title">内容</h2>
广州大学是广东省和广州市重点建设的综合性大学教育部、财政部“国培计划”9所实施高校之一全国首批12所“CDIO工程教育模式改革研究与实践”试点高校也是“卓越法律人才教育培养计划”、“卓越工程师教育培养计划”、“千人计划”、“国家级大学生创新创业训练计划”重点建设高校。广州大学建校历史悠久自1927年创办以来已发展成为一所拥有哲学、经济学、法学、教育学、文学、历史学、理学、工学、管理学、艺术学等十大学科门类在国内外具有一定知名度的综合性研究教学型大学。
学校现有大学城、桂花岗两个校区校园总面积1880亩在校全日制学生33974人。拥有丰富的教学资源和较完善的科研设施。
为满足各企、事业单位及政府部门对工程类高级人才的需求由广州大学主考的会展经济与管理专业面向全国启动招生。
做以下说明
广州大学自考本科会展经济与管理专业海南考试一次1-1.5年毕业可拿学位
考试科目
考试方式统考课程考试时间4月、10月。
中国近现代史纲要
马克思主义基本原理概论
考试方式证书课程可解决考试时间3月、6月或9月。
会展项目管理
会展场馆经营与管理
会展管理信息系统
会议运营管理
考试方式衔接课程与统考一起安排考试时间4月、10月。
英语二
人力资源管理三
会展客户关系管理
会展企业战略管理
实践课程部分的考试方式书面作业由助学机构统一发放范文格式学员自行撰写。
本专业仅中国近现代史纲要、马克思主义基本原理概论两科课程统考且每科都做后台助学加分17分实际卷面考试分数达到43分即可及格其它课程均为校考和证书、衔接考试都是由学校组织的过程性考试无需担忧。
本专业可以申请学位需满足以下三个条件
1.所有考试科目的成绩平均分达到65分或以上
2.论文答辩分数达到良好70分以上论文由学员本人撰写报名机构安排指导老师全程给予修改和定稿
3.参加学校组织的学位英语考试。
以上是本单位对于广州大学自考本科会展经济与管理专业的见解和解答如有其他疑问或不同请详咨。
报名要求
提交身份证扫描件、学历证复印件近期免冠白底照片纸质2张电子版一份并填写报名登记表诚信考试承诺书。
报名咨询孔老师15010614261手机/微信QQ963219447";}}