<?php
//000000000000
 exit();?>
think_serialize:a:1:{i:0;a:2:{s:11:"view_detail";s:826:"<li>
<span class="label">价格：</span><span class="cnt"><span class="price">130 元</span></span>
</li>
<li>
<span class="label">类型：</span><span class="cnt"><span>租车行</span></span>
</li>
<li>
<span class="label">区域：</span><span class="cnt"><span>南宁青秀建政</span></span>
</li>
<li>
<span class="label">联系人：</span><span class="cnt"><span>玲</span><span class="fu red">(商家)</span></span>
</li>
<li>
<span class="label">联系手机：</span><span class="cnt"><img src="http://image1.ohqly.com/2c353d36163353325a3f51301c3304320d35583d2137.qly"></span>
</li>
<li>
<span class="label">联系QQ：</span><span class="cnt"><span class="red">1823519525</span></span>
</li>
<li>
<span class="label">联系邮箱：</span><span class="cnt"><span class="red">292691339@qq.com</span></span>
</li>";s:4:"memo";s:2147:"<h2 class="title">内容</h2>
专业出租现代瑞纳、别克凯越、起亚K2、130元/天、包月3000元/月丰田凯美瑞、天籁、帕萨特、商务车、越野车、260元/天、包月6000元/月奔驰、宝马、奥迪、林肯、等豪华车均可自驾保险全为您提供单位企业用车旅游包车商务用车个人租车。可长短途出租价格优惠如有需要请提前预约我们的车辆年限都在3年以内所以在质量上是没有什么问题的让大家用车更放心、舒心而且车型齐全让大家有更多的选择。
特价起亚K2     130元/天包月3000元
特价别克凯越    130元/天包月3000元
特价现代瑞纳    130元/天包月3000元
特价丰田凯美瑞   260元/天包月6000元
特价丰田RAV4    260元/天包月6000元
特价新款GL8     480元/天长租面议
特价奥迪A6L     680元/天长租面议
特价宝马5系     680元/天长租面议
五菱之光  一天80元包月1800元
之光加长版 一天90元包月2000元
五菱宏光 一天110元包月2800元
五菱宏光S一天130元包月3000元
五菱荣光S一天130元包月3000元
东风菱智 一天160元包月3600元
宝骏730  一天160 元包月 4000元
长城皮卡  一天 180 元包月4000元
现代IX35 一天249元包月5500元
日产奇骏   一天299元包月6000元
日产天籁  一天299元包月6000元
老款别克GL8一天300元包月6300元
日产楼兰    一天380元包月7500元
丰田汉兰达  一天400元包月8300元
雷克萨斯ES200
一天600元长租面议
奥迪Q5      一天 700元长租面议
林肯MKZ     一天 800元长租面议
奔驰E300    一天1000元长租面议
奔驰GLC300  一天1000元长租面议
奔驰S320    一天1800元长租面议
保时捷卡宴  一天1900元长租面议
以上车型本公司都有长期包月包年客户价格面谈
地址南宁市青秀区东葛广园路口 百迪乐KTV停车场内 
电话135-5799-9909胡先生 0771-5844456
市内可坐公交车1、20、37、45、52、65、12、16、19、98、604、705路到东葛广园路口下车即可。";}}