<?php
//000000000000
 exit();?>
think_serialize:a:1:{i:0;a:2:{s:11:"view_detail";s:893:"<li>
<span class="label">区域：</span><span class="cnt"><span>昆明官渡关上</span></span>
</li>
<li>
<span class="label">类别：</span><span class="cnt"><span class="xiao">前列腺炎早泄包皮过长尿频阴囊湿疹附睾炎龟头炎阴茎延长</span></span>
</li>
<li>
<span class="label">联系人：</span><span class="cnt"><span>新科医院</span></span>
</li>
<li>
<span class="label">联系手机：</span><span class="cnt"><img src="http://image1.ohqly.com/52352e3d55300f3f393f0131113b603a6234583e183f.qly"></span>
</li>
<li>
<span class="label">联系QQ：</span><span class="cnt"><span class="red">3028174878</span></span>
</li>
<li>
<span class="label">联系邮箱：</span><span class="cnt"><span class="red">kmxkyy@qq.com</span></span>
</li>
<li>
<span class="label">网址：</span><span class="cnt"><span class="wwwnet">http://www.kmqsyl.cn/</span></span>
</li>";s:4:"memo";s:4255:"<h2 class="title">内容</h2>
许多男性在排尿出现尿频、尿急的现象会非常担心是前列腺出现问题但是出现尿频、尿急的情况有很多病症特别是前列腺炎和前列腺增生而单单依靠尿频尿急也无法判断是否是前列腺炎还是前列腺增生那么我们如何在日常生活中区分呢?今天我们要说的就是体检时尿常规是必检项目。结果一出很多人看着手中的尿常规化验单一脸迷惑这上面写的究竟是啥意思我到底有没有得病
虽然自己不是医生但是可以知道点初级小知识了解自己身体的秘密。检查单上的“神代码”是什么意思别猴急昆明新科医院专家带你深入了解。
一般尿常规包括三列内容检验项目结果带不同单位和参考区间。
其中
↑和↓分别代表高于或低于正常参考值
+、-和+-则分别代表阳性、阴性和弱阳性
+、++和+++则说明阳性的程度逐渐增强部分项目也表示数字递增。
出现异常不要过度担忧
“血尿”、“尿毒症”、“肾炎”什么的不是这么容易就中招别担心。
先来看看我们从自己的检查结果中能了解什么。
1.尿量、外观颜色能提示什么
成人尿量每天1~2升。
经常有人担心自己尿频其实次数多、量少才能叫尿频。喝水多或者咖啡、茶等利尿饮品则尿液增多喝水少了或者出汗多尿量会相对减少。
正常尿液颜色清澈透明或呈淡黄色。当喝水较多时尿液会被稀释得像水一样无色透明。如果喝水少或者早上起来的晨尿尿液会呈现像啤酒或类似淡茶一样的黄色。
如果出现了血尿则需要引起重视。
2.尿蛋白和潜血能提示什么
一般人尿液中不会有蛋白质部分人会在激烈活动、发热、紧张或药物作用等情况下尿蛋白出现+这是正常的。
如果指标超过一个+或复查后没有消失则可能存在肾脏疾病或血液疾病等。
潜血则提示有可能患有结石、泌尿系统炎症、肾脏疾病或者肿瘤等。
要注意检查提示有尿蛋白和潜血并不能确诊得了某种疾病还需要到专科进一步检查才能确诊。
3.红细胞、白细胞有+代表什么
尿常规显示有红细胞、白细胞异常是尿液检查中最常见的情况。
显微镜下观察到一定量的红细胞则为血尿。如果肉眼能看到红色、洗肉水样甚至血凝块则为肉眼血尿这种情况下可能有结石、炎症、损伤也常见于泌尿系肿瘤一定要引起重视。
部分因为月经、医疗器械操作或药物利福平等引起的假阳性还有吃甜菜或者火龙果等食物引起尿液变红的则属于正常表现。
尿液出现白细胞异常则常见泌尿系感染或结石等如伴有发烧则提示感染严重。
4.
糖尿病患者要关注酮体和葡萄糖
健康人的尿液中没有酮体和葡萄糖但这两个指标对糖尿病患者挺重要是病情发展的指标。
如果糖尿病患者血糖控制得好酮体一般呈阴性-或弱阳性+-而患者吃双胍类的降糖药即使血糖和尿糖都正常尿液中也会出现酮体一个+。
但如果酮体很高可能已经是糖尿病性酮症酸中毒这个情况比较严重。
尿葡萄糖可以协助诊断糖尿病糖尿病患者随病情加重尿葡萄糖也会增多。
5.这俩指标查尿不准
尿胆原和胆红素出现+有可能是肝脏问题或血液疾病。但诊断肝功能还是查血更为准确因此如果出现这两个指标异常不意味着一定有肝脏问题还需进行血常规检查。
总的来说尿常规检查简单出结果快。
但是疾病诊断不能单凭一项检查就下结论还需要结合进一步的检查和医生的判断。也无需一看到检查稍有些异常就过度担心。
医院简介
昆明新科泌尿专科医院是经卫生厅批准的西南首家集医疗、教学、科研、预防保健为一体的综合性昆明正规男科医院。医院秉承严谨求实的科学态度争创西南昆明男科医院三甲一流服务品牌。
地址昆明市官渡区关上民航路460号
就诊时间8:30-20:30
咨询电话0871-68133120无假日昆明新科医院看男科我们是认真的。更多男妇科相关知识关注kmqsyl.cn";}}