<?php
//000000000000
 exit();?>
think_serialize:a:1:{i:0;a:2:{s:11:"view_detail";s:728:"<li>
<span class="label">价格：</span><span class="cnt"><span class="price">10 元</span></span>
</li>
<li>
<span class="label">配件类型：</span><span class="cnt"><span>汽车用品</span></span>
</li>
<li>
<span class="label">区域：</span><span class="cnt"><span>南宁青秀建政</span></span>
</li>
<li>
<span class="label">联系人：</span><span class="cnt"><span>张生</span><span class="fu red">(商家)</span></span>
</li>
<li>
<span class="label">联系手机：</span><span class="cnt"><img src="http://image1.ohqly.com/44352a363f3540312a3f413e4b3b283e553a31390636.qly"></span>
</li>
<li>
<span class="label">联系邮箱：</span><span class="cnt"><span class="red">1225453209@qq.com</span></span>
</li>";s:4:"memo";s:2723:"<h2 class="title">内容</h2>
复制网址，登录瓦尔塔官网，可查找零售门店
www.varta-automotive.cn/zh-cn
瓦尔塔蓄电池乘用车系列为每辆汽车提供独一无二的推动力，每一只蓄电池都经过精准独特的设计，产品线层次丰富，应用广泛。最新的PowerFrame®倍伏锐正极板栅专利技术，能提供最优化的电流，令汽车拥有无以伦比的性能和可靠性。瓦尔塔秉持精益求精的生产工艺，显著减少生产误差，确保产品拥有稳定品质，值得信赖，产品性能与使用寿命表现优良。标准型PowerFrame®倍伏锐板栅设计，打造卓越性能，确保更长使用寿命与更强劲的低温启动能力，12个月质保期，满足中国市场绝大部分车型需求。现为《奔驰》《宝马》《奥迪》车的原配蓄电池。
蓄电池不仅可以为车辆提供电能，还能储存电能，这是蓄电池名称的由来。"供电"和"蓄电"分别对应蓄电池的放电和充电过程。蓄电池属于直流电源，它的主要作用包括：在发动机起动或低速运转时，由于汽车发电机不发电或者电压很低，这时候起动机、点火系统及车内用电设备所需要的电能，全部由蓄电池供给。在发动机正常运行时，发电机向车内用电设备供电，同时给蓄电池充电。当汽车用电设备用电量过大，超过发电机的供电能力时，蓄电池与发电机共同向车内用电设备供电。同时，蓄电池还是一个大容量电容器，可以吸收车内电路中产生的瞬间高压，从而对车内用电设备进行保护。为了避免车上蓄电池因质量差而不能起到保护车内用电设备的作用反而引起短路而造成不必要的麻烦，因此，选择好品牌好质量的蓄电池是很必要的。
《南宁市日月蓄电池经营部》是一家有着10多年丰富蓄电池安装经验的老牌汽车蓄电池专营店，是国际品牌《瓦尔塔》在南宁市特约授权的专营店。本经营部主要经营美国独资生产的《瓦尔塔》和中外合资的《DAD》品牌的各类型号汽车蓄电池。型号齐全，价格优惠，市内5公里内可以免费上门安装，欢迎各位新老用户的光临。（输入南宁市瓦尔塔专卖店，百度地图可搜到本店详细位置）
联系人：张生
联系电话：13367715648
0771-5600336
地址：南宁市建政路1-19号20号
（从园湖建政路口驶入：往建政葛村路口方向行驶，过了测绘局和地质博物馆大门口再前行50米左右靠右）
（从东葛葛村路口驶入：过了福彩大厦·广电中心，钻石年代和葛村路口往左拐，再前行50米左右靠左）";}}