<?php
//000000000000
 exit();?>
think_serialize:a:1:{i:0;a:2:{s:11:"view_detail";s:826:"<li>
<span class="label">价格：</span><span class="cnt"><span class="price">150 元</span></span>
</li>
<li>
<span class="label">类型：</span><span class="cnt"><span>租车行</span></span>
</li>
<li>
<span class="label">区域：</span><span class="cnt"><span>南宁青秀南湖</span></span>
</li>
<li>
<span class="label">联系人：</span><span class="cnt"><span>樊</span><span class="fu red">(商家)</span></span>
</li>
<li>
<span class="label">联系手机：</span><span class="cnt"><img src="http://image1.ohqly.com/333561360c331232613f4d304133383218355e3d6337.qly"></span>
</li>
<li>
<span class="label">联系QQ：</span><span class="cnt"><span class="red">1823519525</span></span>
</li>
<li>
<span class="label">联系邮箱：</span><span class="cnt"><span class="red">292691339@qq.com</span></span>
</li>";s:4:"memo";s:1984:"<h2 class="title">内容</h2>
1、面包车五菱宏光、五菱之光80元包月2000元、​‌‌别克凯越现代伊兰特、尼桑阳光、丰田威驰、本田理念、起亚K2、150元、越野车
丰田RAV4、现代IX35、凯美瑞300元可以送车上门服务
2、租车方便快捷特点1、本公司租车没有户籍限制也不需要本市人担保。
2、可以刷信用卡免除你带现金的风险。
3、可以安排送车上门服务。上门办手续
4、本公司现有全新高、中、抵档的轿车、商务车、越野车等自驾车型提供旅行用车、自驾游、酒店预订、会议接待、婚庆用车、接送机等各种商务用车服务另提供中高档轿车短期和长期租赁月租、季租、年租服务公司秉承“诚信创新、便捷高效、安全舒适”的服务宗旨将全方位为广大新老顾客提供专业和周诚的服务.　
5、1、租车手续简便车况良好2、所有车辆手续合法有效保险齐全可放心租用3、长租、短租客户可根据需求自由选择　
欢迎新老朋友的到来我们将以最真诚的态度和最温馨的服务接待您的到来我们的口号是轻松自驾完美之旅来自南方自驾您的快乐就是我们的追求您的省心也是我们的追求我们将给您最满意的最优惠的价格期待您的来电预定
所有车型均【免费送车上门】【免费送车上门】
地址南宁市江南区五一西路中兴大桥南 桂豪酒店旁
电话151-7777-2263陈先生 0771-2258855
地址南宁市青秀区东葛广园路口 百迪乐KTV停车场内 
电话135-5799-9909胡先生 0771-5844456
地址南宁市西乡塘区友爱北路65号 友爱立交桥底 
电话181-7626-8898王先生 0771-3816098
地址南宁市兴宁区望州路万里汽配城大门-万里商务酒店3楼 
电话136-2788-5908陆先生 0771-2386878
市内可坐公交车1、20、37、45、52、65、12、16、19、98、604、705路到东葛广园路口下车即可。";}}