<?php
//000000000000
 exit();?>
think_serialize:a:1:{i:0;a:2:{s:11:"view_detail";s:593:"<li>
<span class="label">区域：</span><span class="cnt"><span>平顶山新华</span></span>
</li>
<li>
<span class="label">联系人：</span><span class="cnt"><span>董炎标</span></span>
</li>
<li>
<span class="label">联系手机：</span><span class="cnt"><img src="http://image1.ohqly.com/253516300630613114383731513a323d1f35423e083f.qly"></span>
</li>
<li>
<span class="label">联系邮箱：</span><span class="cnt"><span class="red">2546729773@qq.com</span></span>
</li>
<li>
<span class="label">类型：</span><span class="cnt"><span class="xiao">代理记账</span></span>
</li>";s:4:"memo";s:2639:"<h2 class="title">内容</h2>
平顶山诸葛云账代理记账服务有限公司简称诸葛云账是一家专注于通过互联网为中小企业工商注册、代理记账、资质办理、LOGO设计、专利申请、法律咨询、人力服务等一站式服务平台。
诸葛云账起始于智圣诸葛亮躬耕地南阳在我司进入本行业之前当地已有上百家同行但本着“人品第一才能第二”的用人标准和“超乎您想象我们不一样”的服务宗旨在不到4年内我们受到了大批新老客户的信赖和支持成为行业翘楚。
注销公司是指当一个公司实在经营不下去而宣告破产被其它公司收购、规定的营业期限届满不续、或公司内部解散等情形时需向相关部门申请注销公司的营业执照、税务登记证书、对公账号等公司相关信息。 
一、既然公司注销就等于退出江湖了那我可以使用他人已注销的公司名称核名吗 
没那么简单 
二、根据《企业名称登记管理规定》需满足以下条件才能再次登记名字 
1、公司被撤销满3年 
2、公司营业执照被吊销满3年 
3、除了上述两点情况之外的原因正常办理注销年限满1年。 
或者申请登记注册的企业名称与下列情况的企业名称相同或者近似的登记主管机关不予核准 
一企业被撤销未满3年的 
二企业营业执照被吊销未满3年的 
三企业因本条第一、二项所列情况以外的原因办理注销登记未满1年的。 
所以如果是公司自己发起的注销手续至少得需要1年的时间才可以重新使用。 
因此注销不满一年的公司其名称是不可以拿来使用的若您确实为取公司名称而发愁小编告诉您注册公司核名的一些小技巧。 
三、那么先来了解公司注册核名不能通过的常见原因有哪些 
1、与同一工商行政管理机关核准或者登记注册的同行业企业名称字号相同有投资关系的除外 
2、与已经办理注销或被吊销营业执照未满3年的企业名称相同 
3、与其他企业变更名称未满1年的原名称相同 
4、工商字号使用阿拉伯数字、字母和外文等。 
四、取公司名称有哪些技巧 
1、尽量原创取易懂易读能引起消费者共鸣的名字 
2、取与自己行业相关又带有文化底蕴的名字 
3、可以使用表意好的俗语或寓意丰富的成语 
4、可以使用生僻字但一定要在简体汉字的列表里 
5、避免取与别的企业同音、谐音的名字这也算重名 
6、准备5-8个名字若核名不通过可快速再次提交。";}}